<div class="head"><input class="fanhui" name="" type="button" value="返回" />
<span>详情</span></div>
<div class="main">
  <h3>走进舟山楼市“保亿，冉冉升起的新星”
  <p>2013年10月10日</p>
  </h3>
  <div>&nbsp;&nbsp;&nbsp;&nbsp;占据了整个舟山楼市销售额的五分之一强，绿城在舟山的龙头地位无人可以撼动。“集团给舟山的任务，是每年保底20亿的销售。”据薛基透露，绿城在舟山的开发历史已经超过整整十年。早在1999年12月，舟山绿城房地产开发有限公司就已经成立，舟山绿城也成为绿城集团在杭州以外地区的首个项目公司。<br />
　　目前，绿城在舟山的项目储备，包括在售的6500亩的绿城长峙岛项目、超过300亩的绿城·朱家尖东沙度假村项目，以及下半年将销售的玫瑰湾项目。此外，还有在舟山老城区定海的原浙江海洋学院地块。<br />
　　“舟山是绿城在浙江除杭州大本营以外最重要的市场，”薛基告诉记者，绿城如此重视舟山市场，跟绿城掌门人宋卫平的舟山情结有关。宋卫平少年时曾求学于舟山，大学毕业后又在舟山党校任教，视舟山为第二故乡。<br />
　　舟山本土房企五大金刚<br />
　　除了绿城这个外来的老大，邦泰、三盛、中联、恒大、中昌，是舟山本土房企的“五大金刚”，是目前舟山的主流房企，其在舟山的地位，大抵类似于滨江、坤和、广宇等之于杭州。<br />
　　杭州的读者看到“三盛”两个字可能会感觉很熟悉，没错，这个三盛，就是在杭州开发颐景园系列的三盛。因为早在本世纪初就已经在城西开发过颐景园项目，很多人误认为三盛房产是杭州本地开发商。舟山人且在舟山绿城任职十年的薛基告诉记者，三盛的老板其实是舟山人，三盛是舟山本土非常知名的开发商。<br />
　　在舟山，邦泰跟三盛齐名，差不多是舟山本土排名前两位的开发商。据公开资料，浙江恒大集团是邦泰置业的主要股东之一，而恒大集团的前身是舟山市第二建筑安装有限公司。<br />
　　在舟山，恒大房产也是主流房企之一。此恒大非彼恒大，不是广州地产大鳄恒大地产，而是前面提到的浙江恒大集团旗下的子公司。恒大在临城新区的楼盘晶筑城，去年销售358套，在成交套数上排名第五。</div>
</div>

