<div class="main">
<h1>保亿会积分活动细则</h1>
  <div>
   <p>为更好地为会员提供全方位的服务与优惠，加强保亿置业集团与会员之间的关系，保亿会采取活动积分、购房积分计划，回报关心与支持保亿的广大业主。
</p>
<p>（一）、积分流程<br />
1．申请入会获得保亿会会员卡。<br />
2．通过入会、参与活动、合理化建议、推荐购房、购房等方式获得积分。<br />
3．在活动现场签到，办理积分手续须出示会员卡，经保亿会工作人员或相关人员审核确认。<br />
4．将积分情况录入个人专属积分档案。<br />
5．积分活动期满，通知兑付奖励，领取奖品或奖金。
</p>
<p>（二）、积分计划期限<br />
按公历自然年进行积分，即每年的1月1日-12月31日，保亿会成立首次积分计算期限为2011年9月1日——2012年12月31日。
</p>
<p>（三）、积分方法<br />
会员自申请之日起根据购买房屋自动归属为普通会员及VIP会员，普通会员初始积分为10分,VIP会员初始积分为15分。<br />
随着会员通过参加活动等方式不断累积，会员积分也随之攀升。不论会员级别如何，基本按1分＝1元来获得现金或多项实物及精神的奖励。每年积分排名前10位的普通会员在享受积分兑换的同时，自动升级为VIP会员。
</p>
<div><table width="100%" border="0" cellpadding="0" cellspacing="0" class="bg">
  <tr>
    <td>积分类型</td>
    <td>积分项目</td>
    <td>积分标准</td>
    <td>获得积分的途径</td>
    </tr>
  <tr>
    <td rowspan="2">沟通参与类积分</td>
    <td rowspan="2">初始入会积分</td>
    <td>普通会员：10分</td>
    <td rowspan="2">&nbsp;</td>
    </tr>
  <tr>
    <td>VIP会员：15分</td>
    </tr>
  <tr>
    <td rowspan="10">&nbsp;</td>
    <td rowspan="2">参与活动积分</td>
    <td>普通会员：20分/次</td>
    <td rowspan="2">受邀参加保亿置业集团、保亿物业公司、保亿会组织的指定活动。</td>
    </tr>
  <tr>
    <td>VIP会员：30分/次</td>
    </tr>
  <tr>
    <td rowspan="2">参与调研积分</td>
    <td>普通会员：30-50分/次</td>
    <td rowspan="2">积极参与配合保亿会、保亿置业、保亿物业各类调研活动。</td>
  </tr>
  <tr>
    <td>VIP会员：40-60分/次</td>
    </tr>
  <tr>
    <td rowspan="2">公众活动</td>
    <td>普通会员：200分/次</td>
    <td rowspan="2">代表业主接受公众媒体采访</td>
  </tr>
  <tr>
    <td>VIP会员：300分/次</td>
    </tr>
  <tr>
    <td>友情参与积分</td>
    <td>50-500分/次</td>
    <td>为保亿会活动组织、工作开展提供帮助。</td>
  </tr>
  <tr>
    <td>投稿积分</td>
    <td>文字：每千字100分，
最高不超过500分；
图片：每幅50分，最高不超过100分。</td>
    <td>为保亿会刊物、保亿会网站、保亿快迅等刊物投稿，并获得刊发。</td>
  </tr>
  <tr>
    <td>合理化建议积分</td>
    <td>50－1000分/条</td>
    <td>对保亿会或保亿置业集团提出合理化建议并获得采纳，视建议重要性及影响力确定积分。</td>
  </tr>
  <tr>
    <td>社团负责人</td>
    <td>1000分/年</td>
    <td>自发组织社区会员的社团活动满一年，日常活动良好的。</td>
  </tr>
  <tr>
    <td rowspan="4">购房类积分</td>
    <td rowspan="2">会员推荐购房积分</td>
    <td>普通会员:10分/万元</td>
    <td rowspan="2">成功推荐亲友购买保亿开发物业。</td>
  </tr>
  <tr>
    <td>VIP会员:20分/万元</td>
  </tr>
  <tr>
    <td rowspan="2">会员再次购房积分</td>
    <td>普通会员:25分/万元</td>
    <td rowspan="2">会员直系亲属再次购买保亿开发物业。</td>
  </tr>
  <tr>
    <td>VIP会员:50分/万元</td>
  </tr>
</table>
</div>
<p>（四）、兑换说明会员积分计划于次年1月1日至1月31日进行兑付（购房类积分每半年兑付一次）。首次积分兑付时间为2013年1月1日至1月31日。我们将向积分在50分以上（含50分）的客户发送兑付通知。通知发送后，会员应在一个月内完成兑付，最晚不得晚于1月31日。如当期不能及时兑付，则其积分自动折半后转入下期。实物奖励方法由于每种礼品的数量有限，请会员在兑付通知发出后30天内与保亿会联系登记选择的礼品类型，先到先得。积分计划实施期满，奖励兑付后的积分清零，未兑付的积分将自动折半结转至下一期。积分不得转让、赠予、买卖。积分兑付最高限额为20000分。超过20000分则按最高额20000分进行兑付。
</p>
<div><table width="100%" border="0" cellspacing="0" cellpadding="0" class="bg">
  <tr>
    <td>分值</td>
    <td>积分奖励内容</td>
  </tr>
  <tr>
    <td>20000分以上</td>
    <td>获赠20000元等值实物奖品或等值旅游</td>
  </tr>
  <tr>
    <td>15001—20000分</td>
    <td>获赠15000—20000元等值实物奖品或等值旅游</td>
  </tr>
  <tr>
    <td>10001－15000分</td>
    <td>获赠10000－15000元等值实物奖品或等值旅游</td>
  </tr>
  <tr>
    <td>4001－10000分</td>
    <td>获赠4000－10000元等值实物奖品或等值旅游</td>
  </tr>
  <tr>
    <td>1001－4000分</td>
    <td>获赠1000－4000元等值实物奖品</td>
  </tr>
  <tr>
    <td>501－1000分</td>
    <td>获赠500－1000元等值实物奖品</td>
  </tr>
  <tr>
    <td>401-500分</td>
    <td>获赠价值400元的精美礼品</td>
  </tr>
  <tr>
    <td>301－400分</td>
    <td>获赠价值300元的精美礼品</td>
  </tr>
  <tr>
    <td>201－300分</td>
    <td>获赠价值200元的精美礼品</td>
  </tr>
  <tr>
    <td>101-200分</td>
    <td>获赠价值100元的精美礼品</td>
  </tr>
  <tr>
    <td>50－100分</td>
    <td>获赠价值50元的精美礼品</td>
  </tr>
</table>
</div>
<p>注：各等级具体奖品或礼品将在到期兑付前以相关形式通知会员，以供会员选择。</p>
 </div>
 </div>