<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width,minimum-scale=1,user-scalable=no,maximum-scale=1,initial-scale=1" />
<title>保亿会</title>
<link href="<?php echo Yii::app()-> baseUrl?>/css/boee/wechat.css" rel="stylesheet" type="text/css">
</head>
<body>
	<div class="main">
		<h1>会员章程</h1>
		<div>
			<h2>第一章 总则</h2>
			第一条 本会名称："保亿置业集团客户俱乐部"，简称"保亿会"（Boee Salon）。<br /> 第二条
			本会性质：本会是保亿置业集团有限公司为加强与客户之间的沟通、提升客户服务质量而设立的非赢利性组织。<br /> 第三条
			本会宗旨：共享和美品质生活。<br /> 第四条 本会推广主题语：一路上有你。 <br />
			<h2>第二章 业务范围</h2>
			第五条 保亿会的业务范围是<br /> 1、为会员提供及时有效的置业信息及专业的置业服务。<br />
			2、拓展精选商家业务，为会员提供优惠的商家服务。<br />
			3、组织丰富多彩的会员活动，建立会员之间的交流平台，构筑企业与客户互动的桥梁。<br /> 4、倾听会员意见，接纳会员合理化建议。<br />
			<h2>第三章 会员</h2>
			第六条 会籍：<br />
			1、凡保亿物业业主（含二手房业主）以及已购买保亿（全国范围内）物业签定了商品房预售合同并正常履行合同义务的年满18周岁的公民均可在自愿情况下自动成为保亿会会员。<br />
			2、入会须经保亿会资格审查后方可确认会籍。如申请资料有误或无法联系申请人，则该入会申请将不获通过。本会有权酌情批准或拒绝您的会籍申请要求。<br />
			3、获取会籍后，即成为本会会员，视作同意本会章程。<br /> 4、保亿会会籍不得转让他人。<br /> 第七条 会员卡：<br />
			1、会员取得会籍后，将获得保亿会核发的会员卡一张，上有会员专属卡号。<br />
			2、会员卡只供会员本人或其家庭成员使用，请勿转借或赠予他人。若会员卡遗失，请立即通知保亿会，由保亿会为该会员办理补卡手续。<br />
			3、在参加保亿会相关活动、积分计划时，请会员主动出示会员卡。<br />
			4、若因系统升级或保亿会改版需更换会员卡时，请会员凭原会员卡办理换卡手续。<br /> 第八条 会员分级：<br /> 会员分级制度<br />
			1、 普通会员（凡购买保亿开发的物业，含二手房业主，除VIP会员以外的全体客户。）<br /> 2、
			VIP会员（凡购买保亿开发的别墅排屋类物业以及御景系物业并按时履行合同约定的客户。）<br /> 会员等级划分及升级制度<br /> 1、
			成功填写申请表，经保亿会审核通过后成为普通会员或VIP会员，领取相应会员卡；<br /> 2、
			当年积分排在前10的普通会员，在第二年自动升级为VIP会员；<br /> 第九条 会员权利：<br /> 保亿会会员可享受以下权利：<br />
			1、可以获邀参加本会举办的各项会员活动；<br /> 2、可享受本会提供的各种置业优惠及服务；<br />
			3、可优先收到保亿置业集团内刊以及保亿会的相关资料；<br /> 4、可享受会员积分，获得丰盛奖励；<br />
			5、有对本会的组织、运作或管理的建议权；<br /> 6、可享受本会联盟商家的各种优惠；<br /> 7、有退会的自由权。<br />
			第十条 会员义务：<br /> 1、遵守《保亿会章程》；<br /> 2、积极参加会员活动；<br />
			3、会员不得利用保亿会提供的设施、优惠、服务、资料或文件进行商业或有损于保亿会的活动。<br /> 第十一条 会员资料：<br />
			1、会员提供给保亿会的所有个人资料应属自愿，须按入会申请表要求提供真实、准确、完整的个人信息资料；<br />
			2、对于会员的个人资料，保亿会将予以妥善保管及保密，若无会员的授权，保亿会不得将会员的个人资料泄露给任何第三方；<br />
			3、若会员提供资料不全或不实，保亿会审核未能发现而入会的，入会之后保亿会将无法保证您能够正常享受会员应有权益；<br />
			4、对于会员个人资料等重要信息的变更，请会员及时通知保亿会，如因会员未能及时通知保亿会更改而造成保亿会无法保证会员正常享受会员应有的权益，由该会员自行负责。<br />
			第十二条 如会员有意退出会籍，请会员将其会员卡连同书面退会申请交保亿会，保亿会为其办理退会手续。<br /> 第十三条<br />
			若保亿会认为会员的行为有损于保亿会或保亿置业集团的利益或违反《保亿会章程》，保亿会有权取消该会员的会籍。取消会籍后，会员所属的相关权利和义务即时失效。<br />
			<h2>第二章 终止运作</h2>
			第十四条 本会有权于任何时候终止运作，无须任何说明。在本会终止运作后，一切会员权利即告终止，会员不得因此提出索赔要求。<br />
			<h2>第三章 附则</h2>
			第十五条 保亿会保留修改本章程之权利，无须事前通知。《保亿会章程》修改后30天内以合适的时间和方式通知会员。<br /> 第十六条
			本章程的解释权归保亿置业集团有限公司所有。<br /> 第十七条 本章程自保亿会成立之日起生效。<br />





		</div>
	</div>
</body>
</html>
